<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>CONO::이용약관</title>
<style>
* {
	text-align: center;
}

textarea {
	width: 100%;
	height: 200px;
	padding: 10px;
	box-sizing: border-box;
	border: solid 2px #6EB4B5;
	border-radius: 5px;
	font-size: 16px;
	resize: both;
}
</style>
</head>
<body>

	<textarea>
	서비스 이용약관
제1조 (목적)
제2조 (용어의 정의)
제3조 (약관의 명시, 효력 및 변경)
제4조 (대리행위·보증의 부인)
제5조 (서비스 이용계약의 성립)
제6조 (개인정보보호)
제7조 (ID 및 비밀번호의 관리)
제8조 (서비스의 제공)
제9조 (서비스 제공의 중지)
제10조 (판매촉진 아이템 서비스)
제11조 (할인쿠폰)
제12조 (적립금)
제13조 (회원에 대한 통지)
제14조 (회사의 면책)
제15조 (게시물 및 게시판 관리)
제16조 (권리의 귀속)
제17조 (금지행위)
제18조 (매매계약의 체결 및 대금 결제)
제19조 (구매안전 서비스)
제20조 (취소 및 환불)
제21조 (반품 및 환불)
제22조 (교환 및 환불)
제23조 (교환 및 환불의 제한)
제24조 (배송)
제25조 (품질보증)
제26조 (분쟁조정 센터)
제27조 (작가회원의 서비스 이용)
제28조 (판매금지물품)
제29조 (서비스 이용의 제한 및 중지)
제30조 (이용 계약의 해지)
제31조 (서비스이용료)
제32조 (판매대금의 정산)
제33조 (정산의 보류)
제34조 (회사의 면책)
제35조 (준거법 및 관할법원)
제36조 (기타)

제1장 총칙
제1조 (목적)
이 약관은 서비스 이용자가 주식회사 백패커(이하 “회사”라 합니다)가 제공하는 서비스와 관련하여 회사와 서비스의 이용고객 간에 서비스의 이용 조건 및 절차, 상호간의 권리·의무, 책임 사항 및 기타 필요한 사항을 규정함을 목적으로 합니다.

제2조 (용어의 정의)
이 약관에서 사용하는 용어의 정의는 다음 각호와 같으며, 정의되지 않은 용어에 대한 해석은 관계법령 및 서비스별 안내에서 정하는 바에 따릅니다.

서비스: PC, 휴대형 단말기 등 각종 유무선 기기 또는 프로그램을 통하여 회원이 이용할 수 있도록 회사가 제공하는 서비스 플랫폼 등을 포함한 모든 인터넷 서비스를 말합니다
회원: 만14세 이상의 개인 또는 법인으로서 이 약관에 동의하고 회사와 이용 계약을 체결하여 회사가 제공하는 서비스를 사용하는 자를 말하며, 다음과 같이 일반회원과 판매회원으로 구분이 됩니다.
가. 일반회원(구매회원, 고객): 회사에서 제공하는 구매서비스를 이용할 수 있는 회원
나. 판매회원(작가회원): 회사에서 제공하는 구매서비스 및 판매·광고서비스를 이용할 수 있는 회원으로서, 서비스 내에 작품을 등록 및 게재하고, 작품 및 고객과의 거래(정보)에 대하여 직접적인 책임을 지는 회원
비회원: 이 약관에 별도 동의하지 아니하고 회사의 서비스를 사용하는 자를 말하며, 구매 서비스의 이용 및 거래이행에 대하여 개별약관 등으로 별도로 정함이 없는 한 이 약관의 고객 관련 규정을 준용하여 적용합니다. 단, 회원 전용 서비스에 관한 규정은 그러하지 아니합니다
아이디(ID): 회원의 식별과 회원의 서비스 이용을 위하여 사용되는 식별 정보로서, 회원이 설정하고 회사가 사용을 승인한 문자, 숫자 등의 조합을 말합니다.
비밀번호: 회원의 회원정보 보호를 위하여 회원이 설정한 문자, 기호, 숫자 등의 조합을 말합니다.
작품: 작가회원이 회사의 서비스를 통하여 고객에게 제공(판매)하는 각종 재화 및 용역 등을 총칭하여 말합니다.
마켓플레이스: 작가회원이 회사의 서비스를 이용하여 작가회원의 작품을 판매·광고할 수 있거나 고객이 작가회원의 작품을 구매할 수 있는 온라인 상의 가상의 장터를 말합니다.
마켓플레이스서비스: 회사가 마켓플레이스에 관하여 제공하는 통신판매중개 서비스 및 관련 부가서비스(플랫폼의 개발 및 운영서비스, 판매 및 구매 관련 지원서비스, 매매계약체결관련 서비스, 작품 정보검색 서비스, 광고집행 및 프로모션 서비스 기타 전자상거래 관련 서비스 등)를 말합니다.
매매보호서비스: 회사가 마켓플레이스 서비스를 통하여 회원 상호간에 이루어지는 거래의 안전을 위하여 작품의 판매대금의 입출금을 중개할 목적으로 마련한 절차 및 이에 따라 제공되는 서비스를 말합니다.
구매안전서비스: 회사가 고객의 매매대금의 보호를 위하여 일정 기간 동안 구매대금을 예치하는 결제대금 예치서비스를 말합니다.
전시·광고서비스: 회사가 작가회원에게 제공하는 전시·광고 서비스는 작품을 회사의 서비스 또는 제3자의 광고매체를 통하여 전시 또는 광고할 수 있도록 하는 회사의 서비스를 말합니다.
금손클래스서비스: 수업을 받을 권리를 회원 간 거래할 수 있는 회사의 마켓플레이스서비스를 말합니다.
선물하기서비스: 회원이 마켓플레이스 서비스를 이용하여 구매한 작품을 지정한 선물수신자로 하여금 배송주소를 입력하여 선물수신자가 작품을 수령할 수 있도록 회사가 제공하는 서비스를 말합니다.
게시물: 회원이 게재하는 부호(URL포함), 문자, 음성, 음향, 영상(동영상 포함), 이미지(사진 포함)등으로 구성된 각종 콘텐츠 자체 또는 파일을 말합니다.
게시판: 회원이 게시물을 게재할 수 있도록 회사가 제공하는 서비스 상의 가상공간을 말합니다.
상점: 작가회원이 마켓플레이스 내에 입점하여 직접 작품을 게재하고, 판매하는 가상 사이버 가상 공간을 말합니다.
할인쿠폰: 회사의 서비스를 통하여 작품을 구매할 때 표시된 금액 또는 비율만큼 작품의 판매대금에서 할인받을 수 있는 회사 전용의 쿠폰을 말하며, 할인쿠폰의 종류 및 내용은 회사의 운영정책에 따라 달라질 수 있습니다. 할인쿠폰에 따른 할인액 중 회사 부담부분은 회사가 작가회원으로부터 수취할 서비스이용 수수료에서 직접 차감됩니다.
적립금: 회사 또는 제3자가 서비스의 원활한 이용을 위하여 회원에게 부여하는 재산적 가치 및 환가성이 없는 무형의 도구를 말하며, 회사가 지정한 용도 및 사용방법에 따라 회원이 이용할 수 혜택을 말합니다.
금손포인트: 회사가 서비스의 원활한 이용을 위하여 회원에게 부여하는 재산적 가치 및 환가성이 없는 무형의 도구를 말하며, 회사가 지정한 용도 및 사용방법에 따라 회원이 이용할 수 혜택을 말합니다.
서비스이용료: 작가회원이 회사의 서비스를 이용함에 따른 대가로서 플랫폼 사용료, 마켓플레이스서비스 이용료, 금융결제수수료, 전시·광고비용 등 회사에게 지불하는 금액을 총칭하여 말합니다.
작가앱&웹: 작가회원을 대상으로 회사가 제공하는 마켓플레이스서비스를 말하며, 작가회원은 작품의 판매, 정산, 쿠폰발행, 고객정보 등 모든 거래에 관한 정보를 생성, 등록, 확인 및 관리하고, 회사와 광고 또는 프로모션 등을 진행할 수 있습니다. 회사는 이를 통하여 작가회원에게 회사의 판매 지원 서비스에 관한 각종 공지사항, 운영정책, 사용에 관한 가이드 등을 통지합니다.
운영정책: 서비스의 이용에 관한 정책, 규칙 및 지침 등 회원의 서비스 이용에 관한 회사의 방침(향후 회사가 개정하는 내용을 포함)으로 이 이용계약의 일부를 구성합니다.
제3조 (약관의 명시, 효력 및 변경)
① 회사는 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등)를 회원이 쉽게 알 수 있도록 회사의 서비스가 제공되는 인터넷 사이트(www.idus.com, 이하 “웹사이트”라 합니다)의 첫 화면에 게시합니다.
② 회사는 『전자거래기본법』, 『전자서명법』, 『전자상거래 등에서의 소비자보호에 관한 법률』(이하 “전자상거래법”), 약관의 규제에 관한 법률』, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』 (이하 "정보통신망법"), 『소비자기본법』 및 『표시광고의 공정화에 관한 법률』(이하 “표시광고법”) 등 관련 법령에 위배하지 않는 범위에서 이 약관을 변경할 수 있습니다.
③ 회사가 이 약관을 개정할 경우에는 적용일자 및 개정내용, 개정사유 등을 명시하여 그 적용일자로부터 14일 이전부터 적용일자 전일까지 회사가 운영하는 웹사이트를 통하여 공지합니다. 다만, 개정 내용이 회원에게 불리한 경우에는 최소한 30일의 유예기간을 두고 공지하며, 전자우편(Email), 앱푸시(APP-PUSH)메시지, 문자메시지(SMS/MMS) 등으로 개별 통지할 수 있습니다.
④ 이 약관에 동의하는 것은 정기적으로 회사가 운영하는 웹사이트를 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못하여 발생하는 회원의 피해에 대하여 회사는 책임을 지지 않습니다.
⑤ 변경된 약관에 동의하지 않는 회원은 회원 탈퇴(이용계약의 해지)를 할 수 있으며, 회사가 본 조 제3항에 따라 통지한 약관변경 적용일까지 거부의사를 표시하지 않으면 약관의 변경에 동의한 것으로 본다는 뜻을 회원에게 명확하게 고지하였음에도 의사표시가 없는 경우에는 변경된 약관을 승인한 것으로 봅니다.
⑥ 회사는 관련 법령의 규정 등에 따라 특정 서비스에 관한 약관(이하 "개별약관")을 별도로 제정할 수 있으며, 회원이 개별약관에 동의하면 개별약관은 이용계약의 일부를 구성하고, 개별약관과 이 약관이 상충하는 경우, 개별약관이 우선하여 적용됩니다.
⑦ 이 약관과 관련하여 당사자 간의 합의에 따라 추가로 작성된 계약서, 협정서, 통보서 등과 회사의 운영정책 변경, 법령의 제·개정 또는 공공기관의 고시나 지침 등에 의하여 회사가 서비스를 통해 공지하는 내용도 이용계약의 일부를 구성합니다.
제4조 (대리행위·보증의 부인)
① 회사는 회원 간 회원의 작품을 거래할 수 있도록 서비스의 이용을 허락하거나, 통신판매를 알선하는 것을 목적으로 마켓플레이스서비스를 제공하며, 회사는 통신판매중개자로서 효율적인 서비스를 위한 시스템 운영 및 관리 책임만을 부담하고, 작품의 거래와 관련하여 고객 또는 작가회원을 대리하지 아니합니다.
② 회원 간에 성립한 거래는 회원 각자의 자기결정에 의하여 성립되는 것으로서, 성립된 거래 및 작가회원이 제공하고 등록한 정보에 대해서는 해당 회원이 그에 대한 직접적인 책임을 스스로 부담하여야 합니다. 회사가 서비스의 이용 편의를 높이기 위하여 작가회원 등으로부터 작품 관련 정보를 제공받아 게재하거나 제3자가 제공하는 방식으로 서비스를 통하여 참조용 작품정보나 관련 콘텐츠를 제공하는 경우에도 회사는 고객의 구매결정에 대하여 책임을 부담하지 아니합니다.
③ 회사는 회사가 제공하는 시스템을 통하여 이루어지는 고객과 작가회원 간의 거래와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록물품의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 고객 또는 작가회원이 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 회원이 전적으로 부담합니다.
제2장 이용계약 및 정보보호
제5조 (서비스 이용계약의 성립)
① 회사의 서비스에 관한 이용계약(이하 “이용계약"이라고 합니다)은 회사의 서비스를 이용하고자 하는 자가 이 약관에 동의하여 회원가입 신청을 하고, 회사가 이용승낙의 의사표시를 해당 서비스화면에 게시하거나, 전자우편 또는 기타 방법으로 통지함으로써 성립합니다.

② 회원가입은 만 14세 이상의 개인 또는 사업자(개인사업자 및 법인사업자)가 할 수 있으며, 서비스를 이용하고자 하는 자가 이 약관에 동의하고, 회사가 정한 회원 가입 신청 양식에 포함된 정보(실명 등)를 사실과 다름없이 기입한 후 회사가 지정한 방법에 따라 제출하는 방법으로 합니다. 회사는 필요한 경우 관련 증빙 서류를 제출요청 할 수 있습니다.

③ 회사는 『청소년보호법』 상의 보호대상인 회원, 만 19세미만의 회원, 외국인 회원, 법인 및 단체 회원 등 회원별로 서비스의 이용을 제한할 수 있으며, 이러한 서비스의 제한에 대한 사항은 개별 서비스에 별도 안내 또는 공지합니다.

④ 회사는 다음 각호의 사유가 발생한 경우 이용신청에 대한 승낙을 거부하거나 유보할 수 있고, 해당 사유가 관련 법령을 위배하는 경우 이용 신청자는 관련 법령에 의거 처벌받을 수 있습니다.

제출 정보(본인확인절차 포함)의 내용에 허위, 기재 누락, 오기, 제3자 정보도용이 있는 경우
회사가 본 조 제2항에 따라 제출한 정보의 정확성을 확인하기 위하여 관련 법령이 허용하는 범위 내의 증빙자료의 제공을 요청하였으나, 부당하게 이를 제공하지 않는 경우
작가회원의 가입을 요청한 자와 서비스이용료를 납입하는 자의 정보가 다를 경우
이미 가입된 회원과 정보(식별번호, 전자우편주소 등)가 동일한 경우
제출 정보의 내용에 허위, 기재 누락, 오기가 있는 경우
이 약관 또는 회사와의 계약 등에 의하여 회원자격을 상실한 적이 있거나, 이용신청의 제한이 있는 회원인 경우
회사로부터 회원자격 정지 조치 등을 받은 회원이 그 조치기간 중에 이용계약을 임의 해지하고 재이용 신청을 하는 경우
부정한 용도 또는 회사의 서비스 제공 목적에 반하여 영리를 추구할 목적으로 서비스를 이용하고자 하는 경우
작가회원의 설비에 여유가 없거나 기술상 지장이 있는 경우
이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우
기타 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우
⑤ 회사는 본 조 제3항에 따라 제출한 정보의 정확성을 확인하기 위하여 관련법령이 허용하는 범위 내에서 작가회원에게 증빙자료의 제공을 요청할 수 있습니다. 작가회원이 부당하게 증빙자료를 제공하지 않는 경우 회사는 이용계약의 해지, 판매활동의 제한 또는 정산금 지급 보류 등의 조치를 취할 수 있으며, 해당 작가회원은 이로 인하여 발생하는 손해에 대하여 회사에게 어떠한 책임도 물을 수 없습니다.
⑥ 회사는 회원의 구매 금액, 횟수, 빈도 및 기타 이용 실적 등을 토대로 회원의 등급을 부여 및 관리할 수 있고, 회원의 등급에 따른 혜택을 달리 부여할 수 있습니다.
⑦ 회사가 회원에게 부여하는 등급 및 혜택에 관한 제반사항 및 그 변경은 별도의 서비스 화면에 공지할 수 있고, 등급의 부여 기준, 혜택 등은 회사의 내부 방침에 따라 축소, 확대, 종료 등의 변경을 할 수 있으며, 이에 관하여 관련 법령이 있는 경우에는 해당 법령에 의거하여 회원에게 안내 또는 조치합니다.
제6조 (개인정보보호)
① 회원은 이용신청 시 허위의 정보를 제공하여서는 아니되며, 회원의 정보를 허위로 수정하여 회사 또는 제3자에게 손해를 입힌 경우 발생한 모든 손해를 배상하여야 합니다.
② 회원은 회원정보로써 기재 또는 회사에 제공한 사항(주소지, 대금결제를 위한 계좌정보 등)의 변경이 있는 경우 즉시 서비스 플랫폼 내에서 개인정보를 직접 수정하거나 전자우편 또는 기타 방법으로 회사에게 그 변경 사항을 알리는 등 회원의 정보에 관하여 최신의 정보를 유지하여야 합니다.
③ 회사와 작가회원은 서비스의 제공과 관련하여 알게 된 회원의 개인정보를 이 약관에서 정한 목적 이외의 용도로 사용하거나 본인의 승낙 없이 제 3자에 누설, 배포하지 않고, 이를 보호하기 위하여 노력하며, 회원의 개인정보의 처리에 관한 사항은 『개인정보보호법』 및 『정보통신망법』 등 개인정보의 보호에 관한 관계 법령 및 회사의 개인정보 처리방침에 따릅니다.
④ 회원이 본 조를 위반하거나 회사에 대한 통지를 지연하여 회사 또는 제3자에게 발생한 모든 손해에 대한 민·형사상의 책임은 회원에게 있으며, 이로 인하여 발생한 모든 불이익에 대하여 회사에 중대한 귀책이 없는 한 회사에게 어떠한 책임도 물을 수 없습니다.
⑤ 회사는 관련 법령에 따른 수사기관 등의 요청이 있을 경우, 그 범위 내의 회원에 관한 개인정보를 제공할 수 있습니다.
제7조 (ID 및 비밀번호의 관리)
① 회원의 ID 및 비밀번호 등에 관한 관리책임은 회원 스스로에게 있으며, 어떠한 경우에도 본인의 ID 또는 비밀번호를 타인에게 양도, 증여, 대여하거나 이를 담보로 제공할 수 없습니다.
② 회사는 다음 각 호의 경우에 사전 통지없이 회원의 ID 및 비밀번호의 사용을 제한하거나 변경, 또는 삭제할 수 있습니다.
타인의 개인정보를 도용하는 등 부정한 목적 또는 방법으로 이용신청을 한 경우
회원의 ID 또는 비밀번호가 유출되거나, 유출될 우려가 있는 경우
회원 또는 제3자가 회원을 회사 또는 회사의 임직원이나 관계자로 오인할 우려가 있는 경우
③ 회원은 ID또는 비밀번호가 유출, 도난당하거나 제3자가 무단으로 이를 사용하고 있음을 인지한 경우 즉시 회사에게 통보하여야 하고, 회사는 이의 신속한 처리를 위하여 합리적인 노력을 하여야 합니다.
④ 회사는 회원이 본 조를 위반하여 회원에게 발생한 불이익에 대하여 책임지지 않습니다.
제3장 서비스의 제공 및 이용
제8조 (서비스의 제공)
① 회사는 회원에게 서비스가 안전하게 제공될 수 있도록 각종 설비와 자료를 관리하고, 서비스가 제공 목적에 맞게 이용되고 있는지 확인합니다. 만일 회원에게 서비스이용 목적에 위반되는 부분이 있는 것으로 확인되면 사유의 소명을 요청할 수 있습니다.
② 회사는 작가회원이 등록한 작품의 판매촉진을 위해 해당 정보를 포털, 가격비교 사이트 및 국내외 사이트 등에 노출할 수 있으며, 할인행사 등을 실시할 경우에 등록된 작품을 할인된 가격으로 노출할 수 있습니다
③ 회사는 서비스의 운영과 관련하여 회사가 제공하는 서비스의 화면 및 홈페이지 등에 광고를 게재할 수 있습니다.
④ 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 서비스 내 공지사항, 서비스 화면, 전자우편 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 당해 정보제공에 대해서 수신 거절을 할 수 있습니다.
⑤ 회사는 자유로운 전자상거래에 있어서 필요로 하는 각종 서비스를 제공하고, 회사의 내부 정책에 따라 그에 대한 서비스이용료를 부과할 수 있습니다
⑥ 회사는 『부가가치세법』 등 관련 법령에 의거하여 납세관리에 관한 정책을 수립 및 운영할 수 있으며, 과세 관청의 요청에 따라 회원의 과세자료를 국세청에 제공할 수 있습니다. 이 경우 회사는 관련 법령에 따라 부과되는 세액 등에 대하여 어떠한 책임도 지지 않습니다.
⑦ 회사는 메시지 기능을 포함하여 서비스 내 고객의 법령 위반, 이 약관 위반, 기타 금지행위 여부에 대한 적절한 모니터링을 실시할 수 있고, 회원은 회사의 모니터링 업무에 대하여 협조하여야 하며 회사가 요청하는 필요 최소한의 증빙자료를 제출할 의무가 있습니다.
⑧ 회사가 이 이용계약의 위반 행위를 확인한 경우 해당 회원에게 부가적으로 제공한 혜택의 일부 또는 전부를 회수하거나, 특정 서비스의 이용을 제한하고, 이용계약을 해지하는 등의 조치를 할 수 있습니다.
제9조 (서비스 제공의 중지)
① 회사는 다음 각 호에 해당하는 경우 특정 서비스의 일부 또는 전부를 사전 통지하고 일시적 또는 영구적으로 수정, 중단하거나 변경할 수 있으며 이에 대하여 관련법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.
서비스 이용 설비의 보수 등 공사로 인한 부득이한 경우이거나 기술 진보에 따른 차세대 서비스로의 전환 필요성이 있는 경우
『전기통신사업법』에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우
원활한 서비스 제공의 곤란 또는 수익성 악화되거나 서비스 제공과 관련한 회사 정책의 변경 등 상당한 이유가 있는 경우,
국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다.
기타 불가항력적 사유가 있는 경우
② 회사는 서비스의 내용, 이용방법, 이용시간에 대하여 변경 또는 서비스 중지, 중단이 있는 경우에는 해당 서비스의 내용 및 사유와 일자 등은 그 변경 또는 중단 전에 회사의 웹사이트 또는 서비스 내 공지사항 화면 및 기타 방법 등으로 회원이 충분이 인지할 수 있는 방법으로 30일의 기간을 두고 사전에 통지합니다.


	</textarea>
	<hr>
	<textarea>
	제10조 (판매촉진 아이템 서비스)
① 회사는 작품판매의 촉진을 위하여 작가회원이 회원에게 지급할 수 있는 할인쿠폰, 마일리지 아이템 및 작가회원이 자신의 작품 노출을 용이하게 할 수 있는 프리미엄 전시권, 상점 로고 등의 다양한 판매촉진 아이템을 유상 제공합니다
② 회사는 회원에게 판매촉진 아이템의 이용방법 및 이용요금, 제공서비스 등을 구체적으로 설명하여, 작가회원의 해당 서비스 이용에 조력합니다.
제11조 (할인쿠폰)
① 할인쿠폰은 회원가입 및 회사의 이벤트 프로모션 참여 등을 통하여 회원에게 무상으로 지급되며, 각 유효기간, 할인금액 및 사용조건 및 방법 등은 개별 안내사항을 통하여 확인 가능하고, 할인쿠폰의 제공내용 및 운영방침은 회사 정책에 따라 달라질 수 있습니다.
② 할인쿠폰에 표시된 유효기간이 만료되거나 이용계약이 종료되면 소멸하고, 사용조건을 만족하지 않는 경우 사용이 제한될 수 있으며, 작품구매 후 취소나 반품으로 환불이 이루어졌을 때에 해당 할인쿠폰의 유효기간이 만료된 경우 재사용을 할 수 없습니다.
③ 할인쿠폰은 현금으로 출금될 수 없으며, 회사는 회원이 부정한 목적과 방법으로 할인쿠폰을 획득하거나 사용하는 사실이 확인될 경우, 해당 회원에 대한 할인쿠폰을 회수 또는 소멸시키거나 서비스의 이용자격을 제한할 수 있습니다.
제12조 (적립금)
① 회사는 물품구매액 또는 이벤트 당첨결과 등에 따라 회원에게 적립금을 부여할 수 있으며, 고객은 적립금을 작품의 구매비용을 결제 시 구매비, 배송비 등 지정된 용도 및 절차에 따라 사용할 수 있습니다.
② 적립금의 적립방법, 기준, 이용 조건, 이용기간, 소멸 조건 등은 회사의 마케팅 정책의 변경이나 법령의 개정 및 폐지, 회사와 작가회원의 계약관계의 변경 등 합리적이고 상당한 이유가 있는 경우 회사에 의해 변경될 수 있습니다. 이 경우 회사는 30일 이상의 사전유예기간을 두고 해당 내용을 회원에게 통지합니다.
③ 적립금은 회사가 정한 유효기간이 만료하거나 이용계약이 종료되면 소멸하며, 회사는 회원이 작품의 구매 후 취소 또는 반품을 할 경우 부여한 적립금을 회수할 수 있습니다.
④ 적립금은 현금으로 출금될 수 없으며, 회원은 적립금을 타인에게 양도할 수 없고 부정한 목적이나 용도로 사용할 수 없습니다.
⑤ 회사는 회원이 본 조를 위반하여 적립금을 사용할 경우 해당 사유를 사전(미리 통지할 수 없는 경우 사유를 안 날로부터 지체없이) 통지하고, 적립금을 박탈하거나 서비스의 이용 자격을 정지할 수 있습니다.
제13조 (회원에 대한 통지)
① 회사가 회원에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편주소, 문자(SMS, MMS)메시지, 앱푸시(APP-PUSH)메시지, 메신저 등으로 할 수 있습니다.
② 회사는 회원 전체 또는 불특정 다수인을 상대로 통지를 함에 있어서는 7일 이상 회사의 웹사이트 기타 회사의 공지사항 화면에 게시함으로써 본 조 제1항의 통지를 갈음할 수 있습니다. 단, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항은 상당한 기간 동안 게시판을 통해 이를 공지하고 전자우편 또는 기타 수단을 통하여 통지합니다.
③ 제휴업체와의 계약종료 또는 변경, 신규서비스의 개시 등 회사의 제반사정으로 서비스의 내용이 변경되거나 서비스가 중단되는 경우 회사는 회원의 등록된 전자우편 주소 또는 앱푸시(APP-PUSH)메시지를 통하여 서비스 내용의 변경 사항 또는 종료를 통지할 수 있습니다.
제14조 (회사의 면책)
① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
② 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.
③ 회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖의 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.
④ 회사는 작가회원이 게재한 작품 판매에 관한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관해서는 책임을 지지 않습니다.
⑤ 회사는 고객 및 작가회원 간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 회사의 매매보호서비스를 이용하지 않은 거래에 관하여 어떠한 책임을 지지 않습니다.
⑥ 작가회원과 회원, 배송업체, 금융기관 등과의 사이에 발생한 분쟁은 당사자들간의 해결을 원칙으로 하며, 회사에 중대한 귀책사유가 없는 한 회사는 어떠한 책임도 부담하지 않습니다.
제4장 일반적 준수사항
제15조 (게시물 및 게시판 관리)
① 회사는 게시물이 다음 각 호에 해당하는 경우 사전 통보 없이 해당 게시물을 삭제하거나 게시자에 대하여 특정서비스의 이용제한, 이용계약의 해지 등의 조치를 할 수 있습니다. 단, 게시물이 다음 각 호 중 하나에 해당하지 않는 한, 회사는 게시물에 구매한 물품에 대한 단순불만 등 작가회원에게 불리한 내용이 포함되었다는 이유만으로 게시물을 삭제하지 않습니다.
대한민국의 법령을 위반하는 내용을 포함하는 경우
법원의 판결, 결정 등 또는 관련 법령에 따라 권한을 보유한 행정기관의 행정처분, 명령이 있는 경우
관계법령에 의거 판매가 금지된 불법제품 또는 음란물을 게시, 광고하는 경우
허위 또는 과대광고의 내용을 포함하는 경우
타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 경우
회사가 제공하는 구매안전 서비스를 이용하지 않고 회원간 직접 거래하는 행위(직거래) 유도 또는 타 사이트의 링크를 게시하는 경우
정보통신기기의 오작동을 일으킬 수 있는 악성코드나 데이터를 포함하는 경우
사회 공공질서나 미풍양속에 위배되는 경우
회사가 제공하는 서비스의 원활한 진행을 방해하는 것으로 판단되는 경우
범죄행위와 관련된 내용을 포함하는 경우
정치, 경제적 분쟁을 야기하는 내용을 포함하는 경우
② 회원이 작성한 상품평 등의 각종 게시물은 서비스 내 거래되는 작품의 판촉, 홍보 등을 위하여 회사가 제휴한 타사이트에 복제, 배포, 전송, 전시될 수 있으며, 본질적인 내용에 변경을 가하지 않는 범위 내에서 수정, 편집될 수 있습니다.
③ 회원의 게시물 등이 본인의 사생활을 침해하거나 명예를 훼손하는 등 권리를 침해 받은 회원 또는 제3자는 회사의 침해 중단 신청 방법 및 절차에 따라 그 침해사실을 소명하여 회사에 해당 게시물 등의 삭제 또는 반박 내용의 게재를 요청할 수 있으며, 이 경우 회사는 『정보통신망법』 등 관련 법령에 의거하여 30일 이내로 임시조치 등의 조치를 취할 수 있습니다.
④ 회원의 게시물 등으로 인한 법률상 이익 침해를 근거로, 다른 회원 또는 제3자가 회원 또는 회사를 대상으로 하여 민형사상의 법적 조치를 취하는 경우, 법원의 확정판결이 있을 때까지 관련 게시물 등에 대한 접근을 잠정적으로 제한할 수 있습니다. 게시물 등의 접근 제한과 관련한 법적 조치의 소명, 법원의 확정 판결에 대한 소명 책임은 게시물 등에 대한 조치를 요청하는 자가 부담합니다.
제16조 (권리의 귀속)
① 회사는 서비스를 이용함에 있어 저작권자의 저작권 보호를 위한 정책을 수립하여 운영하며 회원은 회사의 저작권 정책을 준수하여야 합니다.
② 회사가 작성한 저작물에 대한 저작권, 특허권, 상표권 기타 지식재산권은 회사에 귀속합니다. 회원은 서비스를 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 등 기타 방법에 의하여 이용하거나 제3자에게 이용하게 하여서는 안 됩니다.
③ 회원이 서비스를 이용하면서 작성한 상품평 등의 게시물에 관한 저작권은 이를 작성한 회원 본인에게 있으며, 해당 게시물이 타인의 저작권 등 권리를 침해하는 경우 그에 대한 책임은 회원 본인이 부담합니다.
제17조 (금지행위)
① 회원은 이 약관, 회사의 운영정책 및 서비스 내에 회사가 공지한 사항을 지켜야 하며, 이를 위반하거나 이행하지 않아 발생하는 모든 손실과 손해에 대하여 책임을 집니다.
② 회원은 서비스를 이용함에 있어 다음 각 호에서 규정한 행위를 하여서는 안됩니다.
회원이 이용신청 또는 변경 시, 허위사실을 기재하거나 자신 또는 다른 회원의 ID 및 개인정보(타인의 명의, 카드정보, 계좌정보 등)를 이용·공유하는 행위
서비스에 게시된 정보를 임의로 변경하는 행위
회사가 제공하는 서비스 이용방법을 따르지 않고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위(리버스엔지니어링, 디컴파일, 디스어셈블 및 기타 일체의 가공행위를 통하여 서비스를 복제, 분해 또는 모방 기타 변형, 자동 접속 프로그램 등의 사용, 회사의 서버에 부하를 일으켜 회사의 정상적인 서비스를 방해하는 행위 등 일체)
서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 영리 또는 비영리의 목적으로 복제, 출판, 방송 등에 사용하거나 타인에게 제공하는 행위
서비스를 이용하여 상품 또는 용역을 판매하는 영업활동 등의 상행위를 하는 행위
회사 또는 회원 기타 타인의 권리(인격권, 저작권 등의 지식재산권 포함)나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위
작품에 대해 확인되지 않는 사실로 불신을 조장하는 행위
회사 또는 타인의 명예를 손상시키거나, 모욕·비방·비하하는 행위
회사 또는 타인의 업무를 방해하거나 그러한 시도(다량의 정보를 전송하거나 광고성 정보를 전송 등)를 하는 행위
다른 회원의 서비스 이용을 방해하거나 회사 또는 회사의 임직원이나 관계자를 사칭하는 행위
타인과 유·무상 등의 방법으로 회사로부터 제공받은 적립금, 할인쿠폰 등을 거래하는 행위
실제 작품의 배송이 없거나 할인쿠폰 등의 유효기간을 연장하기 위한 목적으로 구매와 취소를 반복하는 등 작품의 실질적인 구매의사가 없는 구매행위
회사가 제공하는 혜택이나 할인률 등을 부당하게 이용하거나 VIP클럽 등 대상회원이 멤버십으로 가입함으로써 회사가 대상회원에게 추가적으로 제공하는 각종 서비스를 타인에게 대여·양도·오남용 하는 행위
제3자에게 재판매하기 위한 목적으로 작품을 구매하는 행위 또는 제3자에게 재판매하기 위한 목적으로 회사가 제공하는 혜택이나 할인률 등을 부당하게 이용하는 행위
고의로 경쟁관계에 있는 타 판매회원의 작품을 구매한 후 악의적인 상품평을 작성하는 등 사이버몰의 거래질서를 명백하게 방해하는 행위
회원의 의무를 불이행하는 행위
작가회원의 연락두절 또는 작가회원이 해결해야 할 고객의 불만에 대하여 회사에게 책임을 전가하고 처리하지 않는 행위
기타 관련법령이나 회사에서 정한 규정을 위배하는 행위
③ 회원이 본 조의 의무를 위반하거나 기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있는 경우, 회사는 기간을 정하여 전부 또는 일부의 서비스이용을 제한, 중지하거나 상당기간의 최고 후 이용계약을 해지할 수 있습니다. 이 경우, 회사는 거래 사실 확인 및 소명을 위해 조치를 취한 날로부터 15일 이내에 회원에게 필요 최소한의 증빙자료(거래사실증명서, 물품 수급 및 발주, 배송증빙서류 등)를 요청할 수 있습니다.
제5장 마켓플레이스서비스의 이용
제18조 (매매계약의 체결 및 대금 결제)
① 작품의 매매계약은 고객이 작가회원이 제시한 작품의 판매 조건에 응하여 청약의 의사표시를 하고 이에 대하여 작가회원이 승낙의 의사표시를 함으로써 체결됩니다.
② 회원은 매매대금의 결제와 관련하여 회원이 입력한 정보 및 그 정보와 관련하여 발생하는 제반 문제에 대한 모든 책임을 부담하여야 합니다.
③ 고객이 현금, 카드 기타의 방법으로 매매 대금을 결제할 수 있는 방법을 제공하며, 회원이 매매대금 결제 시 사용한 결제수단에 대해 정당한 사용권한을 가지고 있는 지의 여부를 확인할 수 있습니다.
④ 회사는 고객이 작품을 주문한 후 일정 기간 내에 매매대금을 결제하지 않을 경우 당해 주문을 회원의 동의 없이 취소할 수 있으며, 본 조 제3항의 확인이 완료될 때까지 거래진행을 중지하거나, 확인이 불가한 경우 해당거래를 취소할 수 있습니다.
⑤ 회사는 고객이 매매계약 체결 내용을 서비스 내에서 용이하게 확인할 수 있도록 조치하며, 매매계약의 취소 방법 및 절차를 안내합니다.
⑥ 고객이 실제로 결제하는 금액은 작가회원이 정한 공급원가, 기본이용료, 작품에 적용된 할인쿠폰, 배송비, 옵션작품의 옵션내역 등이 적용된 금액(실구매액)이며 고객에게 발행되는 구매증빙서(현금영수증, 세금계산서, 신용카드매출전표 등)는 실구매액으로 발행됩니다.
제19조 (구매안전 서비스)
① 회사는 회사에서 이루어지는 선불식 통신판매에 있어서 고객이 지급하는 매매대금을 예치하고 배송이 완료된 후 재화 또는 용역의 대금을 작가회원에게 지급함으로써 구매과정의 안전을 도모합니다
② 회사가 제공하는 구매안전 서비스를 이용하지 않고 회원간 직접 거래하는 행위(직거래)는 거래의 안전을 위하여 금지되고, 직거래를 통하여 발생한 제반 문제에 대한 책임은 거래 당사자에게 있으며 회사는 이에 대해 어떠한 책임도 지지 않습니다.
③ 회사는 고객이 작품을 공급받은 사실을 작품을 공급받은 날로부터 3영업일 이내에 작가회원에게 통보하여 주도록 요청합니다.
④ 회사는 고객이 작품을 공급받은 날부터 3영업일이 지나도록 작품을 공급받은 사실을 통보하지 아니한 때에는 고객이 작품을 공급받은 것으로 간주하여 작가회원에게 매매대금을 지급할 수 있습니다.
제20조 (취소 및 환불)
① 고객의 취소 요청 후 24시간 이내에 작가회원이 환불처리나 발송확인 처리를 하지 않을 경우 해당 고객에게 매매대금이 자동 환불될 수 있습니다.
② 고객은 구매한 작품이 발송되기 전까지 구매를 취소할 수 있으며, 배송중인 경우에는 취소가 아닌 반품절차에 따라 처리됩니다.
③ 고객의 구매 취소 요청은 다음 각호와 같이 처리됩니다.
결제를 완료한 후 배송대기 상태: 취소신청 접수 시 특별한 사정이 없는 한 즉시 취소처리완료
배송요청 상태: 즉시 취소처리가 완료되는 것이 원칙이나 이미 작품이 발송이 된 경우 발송된 작품의 왕복배송비는 회원이 부담
취소처리에 따른 환불
카드결제- 취소절차가 완료된 즉시 결제 취소
현금결제- 취소절차완료일로부터 3영업일 이내 현금잔고로 환불
④ 작가회원은 고객이 주문한 작품을 공급하기 곤란하다는 것을 알았을 때, 즉시 해당 사실을 고객 및 회사에 통보하고 고객의 동의를 얻은 후 취소를 하여야 하며, 회사가 고객의 대금결제일로부터 3일 이내에 매매대금 환불 및 환불에 필요한 조치를 취할 수 있도록 하여야 합니다.
⑤ 작가회원의 연락두절, 휴업, 영업정지, 폐업 등의 사유로 정상적인 영업활동이 불가하거나 이러한 상태가 예상되는 경우, 판매시기성이 있는 작품의 배송지연이 예상되는 경우 및 작가회원의 귀책으로 판매시기성이 있는 상품에 관한 동일한 클레임이 3건이상 발생한 경우에는 회사의 직권으로 교환, 구매취소, 해당 작가회원의 전작품 판매중지, 신규 작품 등록 제한 등의 조치를 할 수 있습니다. 이러한 경우 작가회원은 해당 작품의 각인, 맞춤제작 등의 사유로 발생하는 손해를 스스로 부담하여야 합니다.
	</textarea>
	<hr>
	<textarea>
	제21조 (반품 및 환불)
① 고객의 반품 요청 후 24시간 이내에 작가회원이 아무런 조치를 취하지 않는 경우, 거래의 취소 및 고객에게 매매대금이 환불될 수 있습니다.
② 고객은 작품 배송완료일로부터 7일 이내에 반품요청을 할 수 있으며 작가회원은 고객이 이 기간 내 반품이나 교환을 요청하는 경우 고객의 요청에 따라 반품 또는 교환을 해 주어야 합니다. 단, 고객의 귀책사유로 작품이 훼손된 경우, 사용이나 일부 소비로 인해 작품의 가치가 현저히 감소한 경우, 복제 가능한 작품의 포장을 훼손한 경우, 작품 판매 시 반품이나 교환의 제한을 명시적으로 고지한 경우 기타 법령에 의하여 반품이 제한되어 있는 경우는 예외로 합니다. 그럼에도 불구하고, 작품이 표시 또는 광고 내용과 다를 경우에는 작품수령 후 90일 이내 또는 고객이 그 사실을 알게 된 날 또는 알 수 있었던 날로부터 30일 이내에 반품 또는 교환을 요청하는 경우, 작가회원은 반품 또는 교환을 해 주어야 합니다.
③ 반품에 소요되는 비용은 반품에 대한 귀책사유가 있는 자에게 귀속(단순변심: 고객부담, 작품하자: 작가회원부담)되나, 고객이 반품 신청 절차에서 반품송장번호를 미 기재하거나 반품사유에 관하여 작가회원에게 정확히 통보하지 않을 경우 반품처리 및 환불이 지연될 수 있습니다.
④ 반품에 따른 환불은 반품 작품이 작가회원에게 도착되고 반품사유 및 반품배송비 부담자가 확인된 이후에 현금결제의 경우에는 3영업일 이내에 현금잔고로 환불되고, 카드 결제의 경우 즉시 결제가 취소됩니다.
⑤ 반품배송비를 회원이 부담하여야 하는 경우 반품배송비의 추가 결제가 이루어지지 않으면 환불이 지연될 수 있습니다.
⑥ 작가회원은 반품작품 수령일로부터 3영업일 이내에 고객에게 환불 또는 환불에 필요한 조치를 취하여야 합니다.
⑦ 작가회원은 반품배송비를 청구해야 하는 경우 회사의 환불유보 기능을 통하여 반품처리를 유보할 수 있으며, 환불유보 시에도 반품작품 수령일로부터 5일 이내에 환불 조치를 취하여야 하며, 이와 관련된 클레임 발생 시 작가회원에게 운영정책에 따른 불이익이 부과될 수 있습니다.
⑧ 작가회원은 작품하자나 오배송 등을 인정한 상태에서 고객에게 반품 또는 교환 배송비를 부담시켜서는 안되며, 반품배송비를 선결제한 고객이 반품작품 발송 시 추가 부담한 착불배송료를 고객의 요청에 따라 반환하여야 합니다.
⑨ 작가회원은 서비스 및 작가앱&웹, 고객의 전화 등을 통한 반품신청을 수시로 확인하여 조치를 취하여야 합니다. 이를 위반하여 고객이 작가회원과 사전 협의하지 아니한 사유로써 고객의 정당한 반품을 거부하여서는 안됩니다.
⑩ 작가회원은 고객에게 청약철회를 제한하고자 하는 경우, 작품페이지 등 고객이 쉽게 알 수 있는 곳에 반품제한 사유를 게재하여야 합니다.
⑪ 고객이 물류나 가구직배송 등 자체 배송한 작품에 대하여 반품을 원할 경우, 작가회원은 고객에게 반품절차를 정확히 안내한 후 반품을 진행하여야 합니다.
제22조 (교환 및 환불)
① 고객이 작품 수령 후 교환이나 환불을 요청하는 경우 작가회원은 관련 법률에 의거하여 반품을 받은 후 교환이나 환불을 해주어야 하며, 추가로 발생하는 비용은 교환이나 환불의 책임이 있는 측이 부담합니다.
② 작가회원은 작품의 하자 또는 사용상의 안전성에 결함이 있는 경우 전량 리콜(수리, 교환, 환불)하여야 하며, 리콜에 따른 모든 비용을 부담하여야 합니다.
③ 작가회원은 청약철회가 불가능한 작품의 경우 해당 내용을 작품 상세페이지에 명시하고, 배송 시에도 포장 또는 기타 소비자가 쉽게 알 수 있는 곳에 명기하여야 합니다
④ 고객은 작품을 배송 받은 날로부터 관계법령에 의거하여 7일 이내에 교환을 신청할 수 있으며, 물품하자로 인한 교환의 경우에는 작가회원이 왕복배송비를 부담하나 고객의 변심에 의한 경우에는 고객이 부담합니다.
⑤ 교환신청을 하더라도 작가회원에게 교환할 물품의 재고가 없는 경우에는 교환이 불가능하며, 이 경우에 해당 교환신청은 반품으로 처리됩니다.
⑥ 회사는 고객의 구매취소 또는 반품 혹은 유료서비스의 종료에 의하여 환불사유가 발생할 시 현금결제의 경우에는 3영업일 이내에 고객에게 해당금액을 환불하고 카드결제의 경우에는 즉시 결제를 취소합니다.
⑦ 카드결제를 통한 구매건의 환불은 원칙적으로 카드결제 취소를 통해서만 가능합니다.
⑧ 고객은 현금잔고로 환불된 금액을 통장으로 입금 받고자 하는 경우에는 별도로 지정한 자신의 출금계좌로 현금 출금요청을 통해 출금할 수 있습니다
제23조 (교환 및 환불의 제한)
다음 각 호의 경우에는 고객은 환불 또는 교환을 요청할 수 없습니다

관계 법령에 의한 경우
고객의 귀책사유로 말미암아 작품이 멸실•훼손된 경우
고객의 사용 또는 일부 소비에 의하여 작품의 가치가 현저히 감소한 경우
시간의 경과에 의하여 재판매가 곤란할 정도로 작품의 가치가 현저히 감소한 경우
복제가 가능한 작품의 포장을 훼손한 경우
기타 고객이 환불 또는 교환을 요청할 수 없는 합리적인 사유가 있는 경우
제24조 (배송)
① 배송 소요기간은 입금 또는 대금결제 확인일의 익일을 기산일로 하여 배송이 완료되기까지의 기간을 말합니다
② 작가회원은 고객의 주문이 접수되면 주문 접수일 포함 3일(공휴일 제외)이내에 작가앱&웹을 통하여 발송예정일 및 발송과 관련된 데이터를 입력하고, 주문에 따른 결제가 완료되면 지체없이 작가앱&웹의 주문 정보에 따라 배송을 하여야 합니다.
③ 작가회원은 주문내역을 확인하고 배송 중 작품이 파손되지 않도록 적절한 포장을 한 후 배송의 증명 또는 추적이 가능한 물류대행(택배)업체에 배송을 위탁한 후 회사에게 송장번호 등의 발송 관련 데이터를 입력하여 발송이 완료되었음을 증명하여야 합니다. 단, 작가회원은 위탁업체를 통하지 않고 자체배송을 할 수 있으며, 이경우 배송의 증명 또는 배송의 추적에 관한 증빙 책임을 부담합니다.
④ 작가회원은 작품을 발송하기 전에 반드시 주문이 취소되었는지 최종 확인하여야 하며 작품발송 후 발송예정일 미 입력 건에 대해서 회원이 회사로 취소요청을 하는 경우 작가회원에게 통보 없이 취소될 수 있으며 작품회수에 소요되는 비용은 작가회원의 부담이 됩니다.
⑤ 작가회원은 발송 후 3일 이내에 회원이 주문한 작품을 수령할 수 있도록 조치해야 합니다.
⑥ 작가회원이 전항의 기한 내에 발송하지 아니하거나, 회원의 귀책사유로 인하지 않은 배송지 오류 등으로 인하여 회원이 작품을 정상적으로 수령하지 못한 경우 작가회원은 그에 관한 모든 책임을 부담하여야 합니다.
⑦ 공휴일 및 기타 휴무일 또는 천재지변 등 불가항력적인 사유가 발생한 경우 그 해당기간은 배송 소요기간에서 제외됩니다.
⑧ 작가회원의 발송확인 처리 이후에 고객이 수취확인을 하지 않아 배송 중 상태가 지연될 경우, 회사는 발송확인일로부터 2주 이내에 고객에게 수취확인요청 안내를 할 수 있습니다. 회사의 안내 이후에도 고객의 수취확인이 이루어지지 않을 경우 3일이 경과한 시점에 자동으로 배송 완료됩니다. 이 경우 실제 작품을 수령하지 못한 고객은 회원은 미수취신고를 할 수 있습니다.
⑨ 주문이 접수된 후, 발송예정일을 입력하지 않은 상태로 2주 이상 경과 시 체결 건은 자동 환불될 수 있습니다.
⑩ 회사는 정산금 지급의 목적 등으로 경우에 따라 작가회원에게 배송완료의 증빙을 요청할 수 있으며, 작가회원은 회사의 요청이 있은 날로부터 7일 이내에 해당 자료를 제출하여야 합니다.
⑪ 작가회원이 전항의 증빙을 제출하지 않거나, 허위 배송정보를 입력함으로써 발생하는 회사의 손해 및 제반 문제에 대한 일체의 책임은 작가회원에게 있고 회사는 운영정책등에 따른 조치를 할 수 있습니다.
⑫ 작가회원은 작품별 배송비 수취 여부를 설정할 수 있으며, 회원의 결제 방법 선택에 따라 해당 금액을 확인하여 배송절차를 완료할 의무를 부담합니다.
⑬ 회사는 제3자와 업무제휴를 통해 통합택배, 해외배송 서비스 등을 실시할 수 있습니다.
제6장 회원 관리 및 보호
제25조 (품질보증)
① 작가회원은 판매된 작품의 품질보증에 따른 사후관리에 관하여 관련 법규에 따라 제조자와 연대책임을 집니다.
② 작가회원이 정한 품질보증기간이 소비자분쟁해결기준보다 짧을 경우, 소비자분쟁해결기준이 우선 적용됩니다.
③ 제조자 측에서 사후관리를 할 수 없는 경우(병행수입품, 제조사가 국내에 있지 않은 경우, 제조사 측에서 A/S처리가 불가능한 경우 등)에는 작가회원의 책임 하에 수리, 교환, 환불 등의 조치가 이루어져야 합니다. 회사는 작가회원이 정당한 사후관리를 거부할 시 운영정책에 따른 조치를 할 수 있습니다.
제26조 (분쟁조정 센터)
① 회사는 고객이 서비스를 이용할 때 발생할 수 있는 정당한 의견이나 불만 사항을 적극적으로 수렴하여 해결하고, 회원 상호 간의 분쟁을 조정하며, 고객이 고객센터의 절차 안내에 따라 분쟁의 해결을 요청할 경우 분쟁해결 기구의 업무를 대행하여 진행할 수 있습니다.
② 회사는 회원이 제기하는 각종 불만사항과 의견을 적극적으로 검토한 후 정당하다고 판단될 때에는 이를 신속하게 처리하며, 즉시 처리하기가 어려운 사항이 있으면 그 사유와 처리기간을 전자우편 혹은 전화로 회원에게 통보합니다.
제27조 (작가회원의 서비스 이용)
① 회사는 작가회원의 등록을 별도의 절차로 승인하며, 이의 승인이 완료된 작가회원은 서비스이용료 및 배송비 등을 고려하여 작품의 판매가격을 본인의 책임으로 자유롭게 정하고, 작품의 판매를 위한 작품에 관한 정보를 직접 등록 및 관리하여야 합니다.
② 작가회원은 회사가 제공하는 서비스를 이용함에 있어서 『전자상거래법』(예시:공급서, 표시광고, 반품, 배송 등 통신판매에 관한 규정), 『전자거래기본법』(예시:소비자보호에 관한 규정), 『소비자기본법』(예시:사업자의 의무에 관한 규정), 『표시광고법』(예시:물품상세설명에 관련한 표시, 기재사항) 등 관련법령을 준수하여야 하며, 이에 반하여 고객에게 불리한 거래 조건을 통지한 경우에도 관련 법령이 우선하고, 이 약관의 규정을 들어 관련법령 위반에 대한 면책을 주장할 수 없습니다.
③ 작가회원은 고객과 작품매매(작품의 배송, 취소, 반품, 환불절차 포함)에 관련하여 분쟁이 발생하면 분쟁의 해결을 위하여 성실히 임해야 하며, 분쟁해결 과정 내 이 약관, 운영정책을 위반하거나 불성실 등 작가회원의 귀책사유로 회사 또는 고객에게 손해가 발생할 경우 그에 대한 모든 책임을 부담하여야 합니다.
④ 작가회원은 재고 수량 등 수시로 변동되는 사항에 대한 데이터를 적절히 관리하여야 하며, 데이터를 허위로 기재할 수 없고, 청소년 유해 매체물 또는 성인대상의 작품을 판매할 경우 회사가 지정한 판매 카테고리 등을 준수하여야 합니다.
⑤ 작가회원은 다음 각 호의 행위를 하여서는 아니됩니다.
회사의 서면에 의한 사전 승인 없이 회사의 상호나 로고를 사용하는 행위
작가회원이 회사를 통하지 않고 제3의 외부업체의 프로그램을 이용하여 작품을 등록하는 경우
회사의 서비스를 이용하지 않고 작품을 판매하는 직거래를 하거나 이를 유도하는 행위
판매된 작품에 대한 품질보증서비스를 본인의 책임과 비용으로 실시하지 않는 행위
회사의 경영 또는 영업 활동을 방해하는 불공정행위를 직∙간접적으로 하거나, 제3자로 하여금 하게 하는 행위
작가회원 본인의 작품 구매 또는 실제 적품의 이동 없이 판매점수 및 광고 효과를 높이기 위한 구매 또는 부당한 할인 획득을 위해 제3자의 명의 또는 계정을 이용하여 구매하는 행위
작가회원이 판매한 각각의 작품에 대한 발송예정일까지 제품을 발송하지 않거나, 발송하지 않은 제품에 대한 운송장번호를 미리 입력하는 행위(가송장 사용 행위) 및 이에 준하는 행위
연락처, 주소 등의 정보를 거짓으로 등록하거나 회사 또는 고객의 정당한 연락을 회피하는 행위 및 불성실, 부정확한 답변을 하는 행위
물품판매 또는 용역제공을 가장하여 자금을 융통하는 것과 같이 『여신전문금융업법』 등 법령에 따라 금지된 방법으로 비정상적인 결제를 하는 행위
작가회원이 본인에게 책임이 있는 사유로 주문을 취소하는 것임에도 법령 또는 회사의 정책 적용을 회피할 목적으로 고객에게 취소를 요구하거나 종용하는 행위
회사의 모니터링 업무에 협조하지 않아 답변 및 증빙 자료의 제출을 거부∙해태 하는 행위
제28조의 판매금지 물품을 광고 또는 판매하는 행위
기타 비정상적인 방법으로 작품을 노출하거나 기타 부당한 이익을 취하는 모든 행위
⑥ 작가회원은 자신의 정보란에 회사가 정하는 절차에 따라 인증 받은 유선전화번호 또는 휴대폰 번호를 대표번호로서 설정하고 항상 최신 정보로서 유지하여야 합니다. 또한, 대표번호 변경 시 또는 매 6개월마다 새로이 인증을 받아야 합니다. 작가회원이 본 항의 의무를 이행하지 않을 경우 회사는 이행 완료 시까지 해당 작가회원의 물품 등록과 편집을 제한할 수 있습니다.
⑦ 해외카드를 이용한 구매의 경우 작가회원은 매매대금에 대한 채권을 회사에 양도하고, 회사 또는 회사의 대리인이 작가회원을 대신하여 회원에게 채권양도의 통지를 할 권한을 부여하며 회사가 판매대금에 상당하는 금액(매매대금에서 서비스이용료를 공제한 금액)을 작가회원에게 지급하는 것에 동의합니다. 작가회원은 회원으로부터의 세금계산서 등의 발급 요구에 응하여야 합니다.
⑧ 작가회원이 본 조를 위반하는 경우, 회사는 그 과정에서 유발되는 각종 기술적, 법적 문제에 대하여 아무런 책임을 지지 아니하며, 작가회원은 모든 민∙형사상의 책임 및 이로 인하여 발생한 모든 손해를 전적으로 배상할 의무가 있습니다.
⑨ 작가회원이 이 이용계약을 위반하거나 이로 인한 클레임이 발생하였을 경우, 회사는 운영정책에 따른 조치(회사 내부 신용등급의 하락, 벌점부여, 서비스의 이용 제한, 이용계약의 해지 등)를 할 수 있습니다. 회사의 상세한 운영정책은 작가회원으로 등록하기 전 작가회원의 등록 신청자에게 제공하며, 이를 작가앱&웹 내에 공개합니다.
제28조 (판매금지물품)
회사는 회사와 다른 작가회원의 정상적인 영업 활동을 방해하는 다음 각 호에서 정하는 매매 부적합 제품의 등록∙판매를 금지합니다.

실제 판매하지 않는 제품(테스트 목적으로 등록한 경우 등)
제품과 관련이 없거나 제품의 등록에 관한 회사의 운영정책을 위반하여 등록 제품
동일 카테고리 또는 인접 카테고리에 같거나 유사한 판매조건으로 복수 등록한 중복 제품(같은 제품으로 간주되는 경우도 포함)
검색 노출을 확장하기 위해 판매 제품과 관련 없는 브랜드명, 물품명, 인기 키워드 등을 기재하여 등록한 제품
실제 재고를 보유하지 않으면서 허위로 재고를 등록한 제품(제품 등록 유지를 위해 가격을 임의로 변경해 유지하거나, 구매신청이 들어오면 재고를 보유한 다른 판매자에게 재주문하여 고객에게 배송하는 경우 등)
제품의 판매 가격이 시중의 통상적인 거래 가격보다 지나치게 낮거나 높아 위∙모조품 또는 허위 재고로 의심되는 제품
거짓 또는 과장하거나 고객을 기만하는 방법으로 광고한 제품
지식재산권, 상표권 등 타인의 권리를 침해하는 제품
법령에 따라 유통 및 판매가 금지된 제품(장물, 습득한 유실물, 통신판매를 금지한 유가증권, 단말기 보조금 관련 사항을 기재한 제품, 담배, 도수가 있는 안경·선글라스, 콘택트렌즈, 군수품, 의약품, 주류, 살아 있는 동물 등. 단, 정부의 고시 등에 따라 통신판매가 허용되는 경우는 제외)
작품의 판매와 관련하여 특정한 인허가 자격이 요구됨에도 불구하고 관련 요건을 만족하지 않거나 필수 게재 정보를 게재하지 않은 제품
기타 관계 법령에 저촉되거나 회사가 합리적인 사유로 판매를 금지하는 제품
제7장 서비스 이용 제한 등
제29조 (서비스 이용의 제한 및 중지)
① 회사는 아래 각 호 중 어느 하나에 해당하는 사유가 발생한 경우에는 회원의 서비스 이용을 제한 또는 중지할 수 있습니다.
제17조를 위반한 경우
서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우
『전기통신사업법』에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우
국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 경우
회원이 사기 및 악성 글 등 건전한 거래 문화 활성화 방해되는 행동을 했을 경우
기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우
② 회원이 서비스를 이용하는 도중, 연속하여 3개월 동안 서비스를 이용하기 위해 log-in한 기록이 없는 경우, 회사는 당해 회원의 서비스를 제한할 수 있습니다.
③ 회사는 회사의 정책에 따라서 회원 간의 차별화된 서비스를 언제든지 제공할 수 있습니다. 만약 회원이 비용을 지불하지 않고 유료서비스의 사용을 할 경우 회사는 특정 회원에게 서비스 중지 및 특정 서비스 제한을 할 수 있습니다.
④ 회사는 이 약관, 관련 법령 및 상거래의 일반원칙을 위반한 회원에 대하여 다음과 같은 조치를 할 수 있습니다.
회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수
특정서비스 이용제한
이용계약의 해지
손해 배상의 청구
사이버수사대 수사 요청
정산일자 변경 및 신용점수 차감
⑤ 회사가 전항 각 호에 정한 조치를 할 경우 회사는 사전에 회원에게 사전 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 사후 통보할 수 있습니다.
⑥ 회원은 본 조에 의한 회사의 조치에 대하여 항변의 사유가 있는 경우 이에 대하여 항변을 할 수 있습니다.
제30조 (이용 계약의 해지)
① 회원은 언제든지 이 약관에서 정하는 절차에 따라 회사에게 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다. 다만, 회원은 해지의사를 통지하기 전에 모든 구매중인 절차를 완료, 철회 또는 취소하지 않는 경우 이로 인한 불이익은 회원 본인의 책임으로 합니다.
② 이용계약은 해지의사가 상대방에게 도달한 때에 종료됩니다. 다만, 해지의 효력은 계약기간 내 이미 발생한 권리관계 및 손해배상 청구에 관하여 영향을 미치지 아니합니다.
③ 본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련조항에 따라 회원으로 다시 가입할 수 있습니다. 다만 회원이 중복참여가 제한된 판촉이벤트 중복 참여 등 부정한 목적으로 회원탈퇴 후 재가입 신청하는 경우 회사는 재가입을 일정기간 동안 제한할 수 있습니다.
④ 회사는 회원에게 다음과 같은 사유가 있는 경우 해지의사를 회원에게 통지하고 이용계약을 해지할 수 있습니다.
제5조 제3항의 승낙거부사유가 있음이 확인된 경우
제 17조를 위반하여 회사 또는 제3자에게 발생한 손해의 전부 보전이 불가능하거나 불가능한 우려가 있는 경우
제27조의 의무를 위반한 경우
회사나 다른 회원 기타 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위를 한 경우
작품 등에 대해 확인되지 않는 사실로 불신을 조장하는 행위를 한 경우
회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우
기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우
⑤ 이용계약은 회사가 해지의사를 회원에게 통지한 시점에 종료됩니다. 이 경우 회사는 회원이 등록한 전자우편 또는 전화, 기타의 방법을 통하여 해지의사를 통지합니다.
⑥ 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하여야 하고 회사는 일체의 책임을 지지 않습니다.
⑦ 회사가 본 조에 따라 회원과의 이용 계약을 해지하기로 결정한 경우 회사는 회원의 탈퇴 처리 전에 이를 통지하고, 회원은 회사의 통지를 받은 날로부터 30일 이내에 이에 대한 항변의 기회를 가집니다.
제8장 정산
제31조 (서비스이용료)
① 서비스이용료는 회사 내부 정책에 따라 작가회원의 판매방식과 작품 카테고리등의 판매조건에 따라 분류되어 정해질 수 있습니다.
② 서비스이용료는 회사의 정책에 따라 변경될 수 있으며, 회사와 작가회원의 별도 약정 및 운영 정책에 따라 작가회원에게 적용되는 서비스이용료가 다를 수 있습니다.
③ 서비스이용료는 기본이용료(표준마진율)와 작가회원 공제금 수수료를 각각 산정하여 합산합니다. 작가회원 공제금을 작가회원이 회사로부터 환급 받는 경우 작가회원 공제금 수수료는 0원으로 합니다.
④ 회사는 필요한 경우 서비스이용료를 신설, 변경할 수 있으며, 신설 또는 변경사항은 회사가 제공하는 서비스화면을 통하여 통지합니다.
⑤ 회사는 판매 활성화 등을 위하여 기본이용료 범위 내에서 특정 물품에 대한 기본이용료를 할인할 수 있습니다. 특정물품의 판매가격이 할인된 경우(단, 작가회원이 회사와 사전 협의 없이 판매가격을 할인한 경우를 제외함) 해당 물품에 대한 서비스이용료는 할인 전 물품 가액을 기준으로 한 기본이용료 금액에서 그 할인액을 차감하여 산정합니다
⑥ 서비스이용료는 판매대금에서의 공제, 포인트 사용 등으로 결제할 수 있으며, 회사와 작가회원간의 사전 협의 또는 회사의 내부 사정에 따라 요율, 결제방법 등이 변경될 수 있습니다.
⑦ 회사는 당월에 발생한 서비스이용료에 대한 세금계산서를 익월 15일까지 매월 작가회원에게 발행합니다
제32조 (판매대금의 정산)
① 작품판매대금에 대한 정산은 작품 판매 가격에서 서비스이용료를 제외한 금액을 기준으로 산정되며, 작가회원은 서비스이용료 및 배송비 등을 고려하여 작품의 판매 대금을 자유롭게 정할 수 있습니다.
② 작가회원이 회사를 통하여 판매한 작품의 판매대금은 당해 작품의 배송완료 후 반품기간(7일) 후를 기준으로 하여 8주 이내로 정산함을 원칙으로 하되, 회사는 작가회원의 거래실적과 신용등급에 따라 이를 조정할 수 있습니다. 정산일이 비영업일일 경우 익일 영업일 정산을 원칙으로 합니다. 이와 관련한 세부 사항은 다음과 같습니다.
③ 정산 확정금액: 주문이 생성되고 유효기간 내에 배송된 내역에 대한 판매금액이 정산확정금액으로 책정됩니다.
④ 배송작품: 주문한 작품이 배송완료되어 고객이 구매완료를 하거나, 배송완료 후 7일이 지나도록 교환/반품 등에 대한 요청이 없을 경우 판매금액이 정산금액으로 책정됩니다.
⑤ 정산확정을 위해서는 배송준비중, 배송중, 배송완료 상태로의 변경을 적시에 해 주어야 하며, 상태 변경이 누락된 주문 건에 대해서는 정산이 이루어지지 않을 수 있으니 작가회원은 주문관리를 누락하지 않도록 주의하여야 합니다.
⑥ 회사의 작가회원에 대한 정산 일자 등 구매안전 서비스의 운영에 관한 구체적인 내용은 회사가 제공하는 서비스화면을 통하여 공지합니다.
제33조 (정산의 보류)
① 회사는 작가회원의 귀책사유로 인해 발생한 비용을 판매대금 정산 시 정산금액에서 공제한 후 나머지 금액에 한하여 작가회원에게 지급할 수 있습니다.
② 작가회원 또는 회사가 서비스 이용 계약을 해지한 경우, 회사는 작가회원의 마지막 3개월 동안 월평균 판매액의 30%에 해당하는 금액을 계약 해지일로부터 3개월 동안 예치하여 고객으로부터의 클레임에 대한 환불, 교환 등 추가비용지급에 사용하고, 이러한 염려가 없어진 후 나머지 금액 전액을 지급할 수 있습니다.
③ 작가회원의 채권자의 신청에 의한 판매대금의 가압류, 압류 및 추심명령 등 법원의 결정이 있을 경우, 회사는 작가회원과 채권자 간의 합의 또는 채무액의 변제 등으로 동 결정이 해제될 때까지 판매대금의 정산을 중지하거나 제3채무자로서 작가회원의 정당한 채무를 변제할 수 있습니다.
④ 회사는 장기간 배송지연 건을 배송완료 건으로 간주하여 주문 절차를 종결할 수 있되, 판매대금의 정산은 향후 고객의 환불 요청에 대비하여 일정기간 유보할 수 있습니다.
⑤ 회원이 신용카드로 결제한 경우, 『여신전문금융거래법』상의 규정에 따라 회사는 신용카드 부정사용을 통한 허위거래여부를 판단하기 위해 일정기간 정산을 보류할 수 있습니다. 이 경우, 회사는 거래사실 확인을 위한 증빙을 작가회원에 요구할 수 있으며, 회사는 사실 여부 확인 후 작품판매대금을 지급할 수 있습니다.
⑥ 회사는 작가회원이 매매 부적합 작품의 판매자로 적발되거나, 판매량이 상당하여 다수 고객의 피해보상이 발생할 우려가 이 되는 경우, 연락두절로 추가적인 구매자 클레임에 협조를 구할 수 없다고 판단되는 경우에는 일정기간 정산을 보류할 수 있습니다.
⑦ 작가회원은 폐업신고 이후에는 원칙적으로 판매가 금지되며, 회사는 작가회원의 폐업 이후에 판매된 작품의 판매대금에 관해서는 정산을 하지 않는 것을 원칙으로 합니다.
⑧ 본 조에 정한 외에도 법률의 규정에 의하거나 합리적인 사유가 있는 경우에는 회사는 작가회원에게 통지하고 판매대금의 전부 또는 일부에 대한 정산을 일정 기간 유보할 수 있습니다.
제9장 기타
제34조 (회사의 면책)
① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
② 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.
③ 회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖의 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.
④ 회사는 작가회원이 게재한 작품 판매에 관한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관해서는 책임을 지지 않습니다.
⑤ 회사는 고객 및 작가회원 간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 회사의 매매보호서비스를 이용하지 않은 거래에 관하여 어떠한 책임을 지지 않습니다.
⑥ 작가회원과 회원, 배송업체, 금융기관 등과의 사이에 발생한 분쟁은 당사자들간의 해결을 원칙으로 하며, 회사에 중대한 귀책사유가 없는 한 회사는 어떠한 책임도 부담하지 않습니다.
제35조 (준거법 및 관할법원)
이 약관의 해석 및 분쟁의 해결은 대한민국의 법령에 따르며, 소송이 제기되는 경우에는 민사소송법에 따라 관할법원을 정합니다.

제36조 (기타)
① 각 당사자는 상대방의 서면 동의 없이 이 약관상의 권리 또는 의무를 제3자에게 양도하거나 처분할 수 없습니다.
② 회사는 대한민국 내에 설치된 서버를 기반으로 서비스를 제공, 관리하고 있습니다. 따라서 회사는 회원이 대한민국의 영토 이외의 지역에서 서비스를 이용하고자 하는 경우 서비스의 품질, 적법성 또는 사용성을 보장하지 않습니다.
[전시/광고서비스]
제1조 (광고서비스의 제공 및 이용)
① 회사가 회원에게 제공하는 광고서비스의 종류는 광고정보노출, 광고등록서비스 및 기타 부가서비스 등이 있습니다. 서비스의 종류 및 내용, 과금정책, 광고 이용신청 방법 및 절차 등 그 상세한 내용은 회사가 정한 절차와 방식에 따라 회원에게 안내합니다.
② 광고서비스를 이용하자고 하는 회원은 회사가 정하는 절차와 방식에 따라 광고를 신청하며, 회원의 광고신청은 회원이 광고대금을 선불로 회사에 지불하지 않는 경우 소급하여 효력을 상실합니다.
제2조 (광고물 작성의 권리 및 의무)
① 광고서비스의 이용을 신청한 회원은, 신청한 광고서비스의 내용에 따라 광고물 등을 작성하여 회사에 송부합니다. 송부의 방식은 기타 회사가 허용하는 경우 회사의 전자우편주소로 필요 서류 등을 송부하는 등의 방식에 의하며, 자세한 절차, 방법 및 기술적 사양, 광고 작성 및 등록기준 회사가 정한 절차와 방식에 따라 진행 및 안내됩니다.
② 광고물 및 회원이 광고하는 재화 및 용역 등에 관련하여 발생하는 모든 문제는 해당 회원 본인이 부담하며, 회사는 이에 대하여 일절 관여하지 않습니다.
제3조 (광고의 게재 거절 및 게재의 중단)
① 회사는 광고의 등록 여부를 결정할 권한을 가지며, 특정 광고문구 등을 광고에 포함시키지 않을 권한을 가집니다. 즉, 회원의 일반광고 서비스 광고신청 및 광고의 등록이 곧 광고게재를 의미하지는 않으며, 회사의 정책과 기준에 따라 회사는 회원의 광고신청 및 광고 게재를 거절하거나 회원이 게재 요청한 광고 문구 등을 변경한 후 게재할 수 있습니다.
② 회사는 광고 게재가 개시된 이후에도 광고물이 관계법령이나 회사의 광고 등록기준 및 정책에 위반되거나 회원이 이 약관상의 의무를 위반하는 경우, 광고 게재의 중단 등의 제한, 및 해당 광고물을 서비스 내에서 삭제할 수 있습니다. 이로 인하여 발생한 손해는 해당 회원 본인이 부담합니다.
[금손클래스서비스(오프라인)]
제1조 (오프라인 금손클래스 환불 및 청약철회)
클래스 시작 5일 전까지 최소 인원이 모집되지 않으면 자동 취소될 수 있습니다.
취소수수료는 작가회원이 공지한 수업콘텐츠의 판매가격을 기준으로 하며, 고객의 결제대금에서 취소수수료를 차감한 금액이 환불됩니다.
결제 당일 밤 12시 전 취소시 매매금액을 전액 환불해드립니다. 그럼에도 불구하고 다음의 각 호의 취소수수료 부과기준에 속할 경우에는 취소수수료를 차감한 후 환불해드립니다.

취소수수료 부과 기준*	환불금액
클래스 5일 전 취소 시	100% 환불
클래스 4일 전 취소 시	클래스 금액의 5% 차감 후 환불
클래스 3일 전 취소 시	클래스 금액의 10% 차감 후 환불
클래스 2일 전 취소 시	클래스 금액의 20% 차감 후 환불
클래스 1일 전 취소 시	클래스 금액의 30% 차감 후 환불
클래스 당일 취소나 불참 시	환불불가
수업콘텐츠의 제공이 1일 내(1day클래스) : 시행일자를 기준으로 함
수업콘텐츠가 2일 이상 연속적 또는 간헐적으로 제공되는 클래스: 시작일자를 기준으로 함
[선물하기서비스]
제1조 (선물하기 서비스의 원활한 이용)
① 선물하기 서비스를 통하여 작품을 구매한 회원(이하 “선물구매자”라 합니다)은 작품을 수령할 수 있는 수신자(이하 “선물수신자”라 합니다)를 지정하여야 합니다.
② 선물수신자는 선물구매자의 구매대금 지급 완료일로부터 7일 내에 CONO 서비스에 회원 가입을 하고, 배송지 주소를 입력하여 선물을 수령할 수 있습니다.
③ 선물수신자가 입력한 배송지 주소를 취소 또는 변경하고자 하는 경우에는 선물구매자를 통하여 회사에게 별도 요청하여야 합니다.
④ 선물수신자가 입력한 배송지 주소가 제주/도서 산간지역인 경우 배송이 제한되거나, 배송비용이 청구될 수 있습니다.
제 2조 (취소 및 환불특약)
① 선물수신자가 만 14세 미만의 아동인 경우 회원가입이 불가능하여 선물을 수령할 수 없습니다.
② 선물수신자가 선물구매자의 구매대금 지급 완료일로부터 7일 내에 배송지 주소를 입력하지 않은 경우, 선물구매자는 그로부터 7일간 직접 배송지 주소를 입력할 수 있습니다.
③ 본 조 제2항에도 불구하고 선물하기 서비스에 의한 구매작품의 배송지 주소가 미입력된 경우 주문취소로 간주되고, 해당 주문은 자동 취소 처리됩니다.
④ 선물서비스에 관한 환불은 선물수신자가 아닌 선물구매자에게 이루어 집니다.
⑤ 선물의 배송지 주소를 입력하는 시점에 작품의 품절 또는 작가의 사정에 의하여 주문취소가 진행될 수 있습니다.
CONO 청소년 보호 정책
주식회사 백패커(이하 ’회사’라 합니다)는 정보통신망을 통하여 유통되는 불건전한 유해정보 및 유해환경으로부터 청소년을 보호하기 위하여 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』,『청소년보호법』,『전자상거래 등에서의 소비자보호에 관한 법률』 등 관련법령에 근거하여 청소년보호정책을 아래와 같이 수립 및 시행하고 있습니다.

1. 유해정보에 대한 청소년접근제한 및 관리조치
회사는 정보통신윤리위원회 심의규정 및 청소년유해매체물 기준에 따라, 19세 미만의 청소년들이 유해매체물에 접근할 수 없도록 별도의 성인인증 장치를 적용하며, 청소년에게 유해정보가 노출되지 않도록 예방하고 있습니다.

2. 청소년 유해상품 판매제한
회사는 정보통신윤리위원회 심의규정 및 청소년유해매체물 기준에 따라 19세 미만의 청소년에게 유해할 수 있는 상품의 주문 및 판매를 제한하고 있습니다.

3. 청소년 보호 운영 방침
① 청소년 유해매체물로 확인되는 경우 매체물의 공개를 중단하거나 삭제하고, 매체물 등록자에게 경고조치 등의 조치를 취합니다.
② 회사는 업무종사자들을 대상으로 청소년 보호 관련 법령 및 보호정책, 대처방안 등의 교육을 실시합니다.
	</textarea>
	<hr>
	<textarea>
	개인정보 수집 및 이용 동의
[필수] 개인정보 수집 및 이용 동의
분류	목적	수집항목	보유기간
전체회원	작가회원
필수정보	가입	성명(닉네임), 비밀번호, 휴대전화번호, 이메일, 외부SNS 메신저 등의 연동정보(카카오톡, 네이버, 페이스북, 트위터, 애플)	은행계좌 정보, 사업자번호, 사업자등록을 하지 않은 경우 주민등록번호, 대표자명	회원 탈퇴 시 지체 없이 삭제 또는 법령에 따른 보존기간
자동수집항목	서비스 품질향상 및 부정이용 방지	서비스 이용기록, 접속로그, 쿠키, 접속IP 정보, MAC주소, 무선 단말기 정보	회원 탈퇴 시 지체없이 삭제
(단, IP의 경우 3개월)
추가정보	서비스 이용	카드번호, 은행 계좌번호, 예금주명	5년
선물하기	수령인 정보(성명, 연락처)
배송서비스	주문자정보(성명, 연락처), 수취인 정보(성명, 연락처, 주소)
고객응대	상담내역, 결제기록, 거래정보, 불량이용 기록, 이메일(이메일 문의 시)	3년
입점문의	성명, 연락처, 이메일, SNS 또는 판매처(선택)	입점 문의 일로부터 1년
필수 정보 수집에 거부하실 경우 서비스 이용에 제한이 있을 수 있습니다.
	</textarea>
	<br>
</body>
</html>